{
  "locale": "ru_RU",
  "header": {
    "title": "Главная",
    "thieves": "Список грабителей",
    "language": "Язык"
  },
  "main": {
    "welcome": "Добро пожаловать на страницу с самыми известными грабителями ",
    "portal info": "На данном сайте содержиться информация о самых популярных ворах в истории, а так же описания их преступлений",
    "day thief": "Деятель дня",
    "day info": {
      "fio": "Имя преступника",
      "years": "Годы жизни",
      "info": "Информация",
      "go_to_page": "Подробнее",
      "region": "Регион",
      "nickname": "Прозвище"
    },
    "developers": "Pазработчики",
    "dev_info": [
      {
        "name": "Бруцкая Анастасия",
        "telegram link": "@anasty_shmasty",
        "github link": "https://github.com/nastenka-ooops"
      },
      {
        "name": "Гатальский Дмитрий",
        "telegram link": "@Kangaschanp",
        "github link": "https://github.com/Kangaschan"
      },
      {
        "name": "Политыкина Екатерина",
        "telegram link": "@katapalk",
        "github link": "https://github.com/katePolitykina"
      },
      {
        "name": "Карпеков Матвей",
        "telegram link": "@mo_0tya",
        "github link": "https://github.com/Mathew-bal"
      }
    ]
  },
  "thief info": {
    "fio": "Имя",
    "years": "Годы жизни",
    "description": "Описание",
    "galery": "Галерея",
    "photo": "Фото",
    "video": "Видео",
    "map": "Карта"
  },
  "search": {
    "Details": "Подробнее",
    "Search": "Поиск",
    "thievs_list": "Список грабителей"
  },
  "jesse_james": {
    "name": "Джесси Джеймс",
    "years": "1847–1882",
    "region": "США",
    "nickname": "Джеймс-Южанин",
    "short info": "Известен своим участием в ограблении поездов и банков в период после Гражданской войны",
    "long info": "Джесси Джеймс стал легендой американского Дикого Запада благодаря серии дерзких ограблений. Вместе с бандой, известной как Джеймс-Южане, он атаковал банки и поезда, в том числе ограбление банка в Нортфилде, Миссури, и нападение на поезд Глазго Mail. Его успешные побеги после преступлений и умение избегать арестов сделали его национальным фольклорным героем для некоторых и опасным преступником для других.",
    "first date": "5 сентября 1847",
    "first date info": "Джесси Джеймс родился в Клей Каунти, Миссури. Его ранние годы были периодом бурных событий, связанных с Гражданской войной, что оказало глубокое влияние на его мироощущение и путь в преступный мир",
    "second date": "7 июля 1873",
    "second date info": "Ограбление поезда Глазго Mail. Это событие сделало Джеймса национальным персонажем и утвердило его в роли легендарного грабителя.",
    "third date": "7 сентября 1876",
    "third date info": "Ограбление банка в Нортфилде. Дерзкое нападение на банк привело к сражению с полицией и бегству Джеймса, но также укрепило его популярность среди некоторых слоев населения",
    "fourth date": "3 апреля 1882",
    "fourth date info": "Смерть. Джесси Джеймс был застрелен в своем доме в Сент-Джозефе, Миссури, Робертом Фордом, одним из его соратников, в надежде на вознаграждение. Его смерть стала заключительной главой в истории легендарного американского грабителя ",
    "youtube link": "https://youtu.be/2YBtm0wcH8I?si=o7jgeIJXK2Y4J3IW",
    "map link": "https://maps.app.goo.gl/MmcBtDuvJX7F48ej7",
    "photos": [
      {
        "photo": "./images/Jesse James/img1.jpg"
      },
      {
        "photo": "./images/Jesse James/img2.jpg"
      },
      {
        "photo": "./images/Jesse James/img3.jpg"
      },
      {
        "photo": "./images/Jesse James/img4.jpg"
      },
      {
        "photo": "./images/Jesse James/img5.jpg"
      }
    ]
  },
  "john_dillinge": {
    "name": "Джон Диллинджер",
    "years": "1903–1934",
    "region": "США",
    "nickname": "Общественный враг No. 1",
    "short info": "Банковский грабитель периода Великой Депрессии, известен своими смелыми и хитрыми ограблениями",
    "long info": "В период Великой Депрессии Джон Диллинджер стал одним из самых опасных банковских грабителей в США. Он и его банда совершили серию ограблений, включая нападение на Банк Мидленда в Индиане и освобождение своих сообщников из тюрьмы в Краун-Пойнт, Индиана. Его зрелищные побеги и ограбления сделали его Общественным врагом No. 1, и его конечный побег и захват ФБР в кинотеатре Байоун в Чикаго стали точкой завершения его преступной карьеры.",
    "first date": "22 июня 1903",
    "first date info": "Рождение. Джон Диллинджер родился в Индианаполисе, штат Индиана. Его ранние годы были периодом экономических трудностей, что впоследствии сформировало его отношение к системе и подтолкнуло к преступной карьере",
    "second date": "10 июля 1933",
    "second date info": "Ограбление Банка Мидленда. Это событие стало первым ограблением Диллинджера и его банды после побега из тюрьмы. Он использует автомобиль для совершения побега, что подчеркивает новую эру в преступлении",
    "third date": "3 марта 1934",
    "third date info": "Побег из тюрьмы Краун-Пойнт. Диллинджер вырывается из одной из наиболее безопасных тюрем, используя дерзкий план и поддержку своих сообщников, продемонстрировав свою хитрость и находчивость",
    "fourth date": "22 июля 1934",
    "fourth date info": "Смерть. Джон Диллинджер был убит во время попытки ареста агентами Бюро расследований (FBI) во время просмотра кинотеатра Байоун в Чикаго. Его смерть положила конец периоду его преступной деятельности и оставила вопросы о причинах его популярности",
    "youtube link": "https://youtu.be/PXRefDhKPRQ?si=9h7KARNcHnqlQdCw",
    "map link": "https://maps.app.goo.gl/iRC4n6K94PBRew3P8",
    "photos": [
      {
        "photo": "./images/John Dillinger/img1.jpg"
      },
      {
        "photo": "./images/John Dillinger/img2.jpg"
      },
      {
        "photo": "./images/John Dillinger/img3.jpg"
      },
      {
        "photo": "./images/John Dillinger/img4.jpg"
      },
      {
        "photo": "./images/John Dillinger/img5.jpg"
      }
    ]
  },
  "ali_kouchuk": {
    "name": "Али Коучукук",
    "years": "1878–1913",
    "region": "Османская империя (Турция)",
    "nickname": "Маленький Али",
    "short info": "Знаменитый турецкий грабитель, действовавший в начале XX века",
    "long info": "Маленький Али был известен своими смелыми ограблениями банков в Османской империи в начале XX века. Он выделялся своей храбростью и умением маскироваться, а его преступные деяния включали ограбление банка в Истанбуле и другие дерзкие нападения на финансовые учреждения.",
    "first date": "1878",
    "first date info": "Рождение. Али Коучукук родился в Стамбуле, Османская империя. Его ранние годы были периодом социальных и политических изменений в Турции.",
    "second date": "1901",
    "second date info": "Ограбление банка в Стамбуле. Этот преступный поступок сделал его известным в турецком обществе. Он продемонстрировал свою умение обманывать полицию и избегать ареста",
    "third date": "1909",
    "third date info": "Ограбление банка в Стамбуле. Еще один успешный налет на банк укрепил статус Коучукука как главного грабителя в регионе",
    "fourth date": "1913",
    "fourth date info": "Смерть. Али Коучукук был убит полицией в Стамбуле, что поставило конец его преступной деятельности и закрыло главу в истории турецкой преступности",
    "youtube link": "https://www.youtube.com/watch?app=desktop&v=T9pkzn2lHjc&pp=ygUJI9C80LPQu9C1",
    "map link": "https://maps.app.goo.gl/aJ4uuquksfQD7vF67",
    "photos": [
      {
        "photo": "./images/unknown/img1.jpg"
      },
      {
        "photo": "./images/unknown/img2.jpg"
      },
      {
        "photo": "./images/unknown/img3.jpg"
      },
      {
        "photo": "./images/unknown/img4.jpg"
      },
      {
        "photo": "./images/unknown/img5.jpg"
      }
    ]
  },
  "netilmiş": {
    "name": "Нетильмиш",
    "years": "1867–1921",
    "region": "Османская империя (Турция)",
    "nickname": "Темный ворон",
    "short info": "Партнер Али Коучукука, также стал легендарным грабителем в истории Турции",
    "long info": "Партнер Али Коучукука, Нетильмиш, известный как Темный ворон, также стал легендой турецкой преступности. Вместе с Али Коучукуком они осуществили ряд ограблений, вызывая панику среди финансовых учреждений и населения в Османской империи.",
    "first date": "1867",
    "first date info": "Рождениею. Нетильмиш, известный как Темный ворон, родился в Османской империи. Его детство прошло в период сильных социальных и политических потрясений в стране, что внушило ему дерзость и решимость",
    "second date": "1896",
    "second date info": "Ограбление банка в Коньи. Это событие сделало его известным в криминальных кругах. Нетильмиш продемонстрировал свою умелую маскировку и способность проворачивать дерзкие нападения",
    "third date": "1898",
    "third date info": "Ограбление поезда в Коньи. Дерзкое нападение на поезд укрепило его репутацию как одного из ведущих грабителей в регионе, действуя с хитростью и неожиданностью",
    "fourth date": "1921",
    "fourth date info": "Смерть. Нетильмиш был убит полицией в ходе столкновения в Анкаре. Его смерть положила конец периоду преступной активности и завершила историю одного из наиболее загадочных фигур в турецкой преступности",
    "youtube link": "https://www.youtube.com/watch?app=desktop&v=T9pkzn2lHjc&pp=ygUJI9C80LPQu9C1",
    "map link": "https://maps.app.goo.gl/3Wv8TN3M5E73Ed6g6",
    "photos": [
      {
        "photo": "./images/unknown/img1.jpg"
      },
      {
        "photo": "./images/unknown/img2.jpg"
      },
      {
        "photo": "./images/unknown/img3.jpg"
      },
      {
        "photo": "./images/unknown/img4.jpg"
      },
      {
        "photo": "./images/unknown/img5.jpg"
      }
    ]
  },
  "al_capone": {
    "name": "Аль Капоне",
    "years": "1899–1947",
    "region": "США",
    "nickname": "Скарфейс",
    "short info": "Известный американский гангстер и грабитель, лидер мафии в Чикаго в период Проксимити войны",
    "long info": "Аль Капоне, легендарный гангстер, прославился в период Проксимити войны в Чикаго. Его преступная империя включала организацию нелегальных азартных игр, контрабанду алкоголя и ряд жестоких убийств. Его самым известным деянием было День святого Валентина в 1929 году, когда его бандиты убили несколько членов конкурирующей банды, что привело к насилию и хаосу в мире организованной преступности.",
    "first date": "17 января 1899",
    "first date info": "Рождение. Аль Капоне родился в Нью-Йорке в семье итальянских иммигрантов. Его детство было трудным, и в условиях запрета он вовлекся в мир организованной преступности",
    "second date": "14 февраля 1929",
    "second date info": "День святого Валентина. Аль Капоне стал известен своей жестокостью после массового убийства в День святого Валентина. Это событие утвердило его статус как одного из самых влиятельных гангстеров того времени",
    "third date": "1931",
    "third date info": "Арест и осуждение. Капоне был арестован и осужден за уклонение от налогов. Это привело к его заключению в тюрьму Алькатраз, где он провел большую часть своих последних лет",
    "fourth date": "25 января 1947",
    "fourth date info": "Смерть. Аль Капоне умер от осложнений, вызванных сифилисом, в своем доме в Майами. Его смерть помечает конец эпохи американской преступности, в которой он играл важную роль",
    "youtube link": "https://youtu.be/TgoepoduCGE?si=aL3jLy2cOW3A9Lv2",
    "map link": "https://maps.app.goo.gl/JWfi6b7uUDktVMmi7",
    "photos": [
      {
        "photo": "./images/Al Capone/img1.jpg"
      },
      {
        "photo": "./images/Al Capone/img2.jpg"
      },
      {
        "photo": "./images/Al Capone/img3.jpg"
      },
      {
        "photo": "./images/Al Capone/img4.jpg"
      },
      {
        "photo": "./images/Al Capone/img5.jpg"
      }
    ]
  },
  "jacques_mesrine": {
    "name": "Жак Месрин",
    "years": "1936–1979",
    "region": "Франция",
    "nickname": "Месрин Каннеский",
    "short info": "Французский преступник, известный своими дерзкими ограблениями и неудержимым характером",
    "long info": "Французский грабитель Жак Месрин, известный как Месрин Каннеский, стал известен своими дерзкими ограблениями и побегами из тюрем. Его деяния включали ограбление банков, похищение бизнесменов и насильственные столкновения с правоохранительными органами. Его харизма и необычные способы совершения преступлений сделали его легендой, но его преступная карьера завершилась смертью от рук полиции.",
    "first date": "28 декабря 1936",
    "first date info": "Рождение. Жак Месрин родился в Париже, Франция, в семье среднего класса. Его юность была отмечена дурной учебой и преждевременным вступлением в мир преступности",
    "second date": "1978",
    "second date info": "Ограбление банка в Оберн-Сюр-Буаз. Это одно из последних ограблений Месрина, которое привело к его аресту. Его тщательно спланированные ограбления и бесконечные побеги сделали его легендой в мире преступности",
    "third date": "1978",
    "third date info": "Побег из тюрьмы Ла-Санте. Месрин дважды совершил побег из высокоохранного французского тюремного учреждения Ла-Санте, подчеркивая свою находчивость и умение избегать заключения",
    "fourth date": "2 ноября 1979",
    "fourth date info": "Смерть. Жак Месрин был убит в Париже в ходе погони с полицией, завершив тем самым свою жизнь криминальных приключений. Его легенда живет в истории французской преступности",
    "youtube link": "https://youtu.be/byimEGXKgkk?si=rVIcPB8J8bNhMBpH",
    "map link": "https://maps.app.goo.gl/Qn6nubntY9z8gmTv9",
    "photos": [
      {
        "photo": "./images/Jacques Mesrine/img1.jpg"
      },
      {
        "photo": "./images/Jacques Mesrine/img2.jpg"
      },
      {
        "photo": "./images/Jacques Mesrine/img3.jpg"
      },
      {
        "photo": "./images/Jacques Mesrine/img4.jpg"
      },
      {
        "photo": "./images/Jacques Mesrine/img5.jpg"
      }
    ]
  }
}
